print("მე საბა ვარ")
print("16 წლის ვარ")
print("არგონავტებში ვცეკვავ")
print("მომავლი წლის ზაფხულს თურქეთში მივდივარ")
print("მე და ჩემა ძმაკაცმა ROBLOX ში თამაში გავაკეთეთ და 2K+ Visit აიღო და 4K+ რობუქსი გამოვიმუშავეთ")
print("15 წლის ასაკში 2 სამსახური გამოვიცვალე")
print("ახლაც ვმუშაობ და კიდევ ვეძებ სამსახურს")
print("მომავალაში GOA-ს დახმარებით ვაპირებ რომ კანადაში დავიწყო მუშაობა და იქ დავრჩე საცხოვრებლად")
print("ვიშოვო ძალიან ბევრი ფული და GOA-ს სახელი საზღვარგარეთაც გავიტანო")
print("ძალიან მაგარი მენტორი გვყავს სიმონ აქ რა უნდა დამეწერა მეტი არ ვიცოდი ;დდდ")

# 10 ინფორმაცია ჩემზე 